
/* Class = "IBUILabel"; text = "Datum"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Datum";

/* Class = "IBUIButton"; normalTitle = "Nachricht schicken"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Nachricht schicken";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Foto machen und zur Nachricht anhängen"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Foto machen und zur Nachricht anhängen";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Familienname";

/* Class = "IBUILabel"; text = "Entfernung (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Entfernung (km)";

/* Class = "IBUIButton"; normalTitle = "Bis"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "Bis";

/* Class = "IBUILabel"; text = "Handynummer:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Handynummer:";

/* Class = "IBUIButton"; normalTitle = "Alarmmeldung schicken"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Alarmmeldung schicken";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Spitzname"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Spitzname";

/* Class = "IBUILabel"; text = "Telefonnummer"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Telefonnummer";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Entfernung (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Entfernung (km)";

/* Class = "IBUIButton"; normalTitle = "Nachricht schicken"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Nachricht schicken";

/* Class = "IBUILabel"; text = "Nutzer Informationen"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Nutzer Informationen";

/* Class = "IBUILabel"; text = "Nutzer Informationen"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Nutzer Informationen";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Familienname";

/* Class = "IBUIButton"; normalTitle = "Schicken"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Schicken";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Familienname";

/* Class = "IBUIButton"; normalTitle = "Entfernen"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Entfernen";

/* Class = "IBUILabel"; text = "Nutzername"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Nutzername";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Spitzname"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Spitzname";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Ausblenden"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Ausblenden";

/* Class = "IBUIButton"; normalTitle = "Adresse"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Adresse";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Familienname";

/* Class = "IBUIButton"; normalTitle = "Anrufen"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Anrufen";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Name";

/* Class = "IBUIButton"; normalTitle = "Von"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "Von";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Entfernung (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Entfernung (km)";

/* Class = "IBUILabel"; text = "Nutzer Informationen"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Nutzer Informationen";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Nachrichten:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Nachrichten:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Ungelesene Nachrichten:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Ungelesene Nachrichten:";

/* Class = "IBUIButton"; normalTitle = "Avatar wählen"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Avatar wählen";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Enter Text";

/* Class = "IBUILabel"; text = "Nutzer Informationen"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Nutzer Informationen";

/* Class = "IBUIButton"; normalTitle = "Aktivitätenprotokoll zeigen"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Aktivitätenprotokoll zeigen";

/* Class = "IBUITextField"; placeholder = "Text message"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Text message";

/* Class = "IBUILabel"; text = "Entfernung (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Entfernung (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Nutzer Informationen"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Nutzer Informationen";

/* Class = "IBUIButton"; normalTitle = "Senden"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Senden";
